INSERT INTO `backpac-homework`.orders (`id`, `user_id`, `product_name`, `order_number`, `created_at`, `updated_at`)
VALUES
(1, 1, '[🚀배송] 코카콜라 마싯따 상품', 'NVGX03CE7MY5', '2020-06-20 02:13:22', '2020-06-20 02:13:22'),
(2, 1, '[🐢배송] 펩시 맛없따 상품', 'X5U4BEG8GO5W', '2020-06-20 02:20:33', '2020-06-20 02:20:33'),
(3, 1, '[🛬직구배송] 단백질 120% 프로틴 상품', 'DTNXIUR3QT0A', '2020-06-20 02:40:10', '2020-06-20 02:40:10'),
(4, 1, '[🚀배송] 코카콜라 마싯따 상품', 'SH4ODU5PM7KT', '2020-06-20 04:13:22', '2020-06-20 04:13:22'),
(5, 1, '[핸드메이드] 에어팟 프로 케이스', '1X55HNNLBYFC', '2020-06-20 05:42:33', '2020-06-20 05:42:33'),
(6, 2, '[핸드메이드] 에어팟 프로 키링', 'S2UEEE9ST5NR', '2020-06-20 09:20:53', '2020-06-20 09:20:53'),
(7, 5, '[핸드메이드] 아이패드 프로 케이스', '26Q4ZJ06JTMX', '2020-06-20 09:42:12', '2020-06-20 09:42:12'),
(8, 6, '[핸드메이드] 횬다이 산타페 키링', 'WS38XMOMT3OT', '2020-06-20 12:34:03', '2020-06-20 12:34:03'),
(9, 6, '[핸드메이드] 블라블라 상품', '9147KS6SV8V0', '2020-06-20 14:53:42', '2020-06-20 14:53:42'),
(10, 9, '[핸드메이드] 장인정신 상품', 'SIP4NG1FY7T8', '2020-06-20 16:22:11', '2020-06-20 16:22:11');
